[General.Globals GlobalsDefinition]
DamageDisplayParticleResistParamName="Fighting fertility"
AttributePresentationTranslation="$Number $ $ LIMIT $ $ description$"

[VehicleSpawnStation.VehicleFamily_BanditTechnical VehicleFamilyDefinition]
FamilyName="a professional thief"

[VehicleSpawnStation.VehicleFamily_Runner VehicleFamilyDefinition]
FamilyName="work quickly"

[VehicleSpawnStation.VSSUI_CatapultTechnical VSSUIDefinition]
VehicleName="Start the technology"

[VehicleSpawnStation.VSSUI_MGRunner VSSUIDefinition]
VehicleName="work quickly MG"

[VehicleSpawnStation.VSSUI_RocketRunner VSSUIDefinition]
VehicleName="work quickly Rocket Launcher"

[VehicleSpawnStation.VSSUI_SawBladeTechnical VSSUIDefinition]
VehicleName="Ham"
